{
    "img": "../../../assets/images/consent/consentOrgs.png",
    "title": "AVANT DE PROCÉDER VOUS DEVEZ LIRE CE FORMULAIRE DE CONSENTEMENT",
    "summary": [
        {
            "caption": "Nom de l'étude:",
            "words": [
                "Endophénotypage cognitif de la maladie de Parkinson: développement d'une plateforme et étude pilote"
            ]
        },
        {
            "caption": "Chercheur responsable du projet de recherche:",
            "words": ["Madeleine Sharp MD MSc, Département de Neurologie et Neurochirurgie, Université McGill"]
        },
        {
            "caption": "Commanditaire:",
            "words": ["Parkinson Foundation"]
        },
        {
            "caption": "Protocole:",
            "words": ["2020-6045, version 2"]
        }
    ],
    "body": [
        {
            "caption": "",
            "words": [
                "Nous vous invitons à prendre à cette recherche parce que vous êtes affecté par la maladie de Parkinson, vous avez un trouble comportemental en sommeil paradoxal, ou parce que vous avez exprimé un intérêt pour la recherche reliée au Parkinson et que vous aimeriez participer en tant que sujet de contrôle. Veuillez prendre le temps de lire l'information suivante."
            ]
        },
        {
            "caption": "OBJECTIF DU PROJET DE RECHERCHE",
            "words": [
                "Les symptômes cognitifs associés à la maladie de Parkinson varient énormément. Certains patients développent une apathie significative ou des problèmes de concentration tandis que d'autres s'adonnent à la boxe ou planifient des groupes de soutien locaux. Présentement, les outils disponibles pour identifier ces symptômes ne permettent pas de comprendre leur mécanisme au niveau du cerveau. Cette étude vise à utiliser des tests informatiques de la fonction cognitive pour mieux comprendre les mécanismes de dysfonctionnement cognitif chez les patients atteints de la maladie de Parkinson. Pour cette étude, nous recrutons un total de 1000 participants, hommes et femmes, âgés entre 50 et 90 ans."
            ]
        },
        {
            "caption": "QU'AUREZ-VOUS À FAIRE?",
            "words": [
                "Si vous choisissez de participer, nous allons vous demander de: <br><br>",
                "1. &nbsp;&nbsp; Créer un nom d'utilisateur (votre adresse courriel) et un mot de passe de votre choix.",
                "2. &nbsp;&nbsp; Nous fournir des informations démographiques et sur votre santé (âge, sexe, éducation, médicaments, antécédents de troubles psychiatriques et neurologiques), et, le cas échéant, sur votre maladie de Parkinson (durée, principaux symptômes moteurs et cognitifs).",
                "3. &nbsp;&nbsp; Compléter sept questionnaires à propos de votre humeur et votre cognition et jouer à quatre jeux conçus pour investiguer les différents aspects de la cognition.",
                "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ceci prendra moins de 2 heures et vous aurez l'opportunité de prendre une pause et d'y revenir plus tard.",
                "4. &nbsp;&nbsp; Chaque année, pour un maximum de 5 ans, vous recevrez un courriel du site web de l'étude vous demandant de participer à nouveau. Lors de ces suivis, les tests seront similaires mais pas identiques à la première session.",
                "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; De plus, nous vous demanderons si vous êtes intéressés à recevoir des offres pour participer à d'autre études de recherche. Si vous l'êtes, vous n'avez qu'à cocher la boîte à la fin de ce formulaire.",
                "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Vous pouvez choisir de mettre fin à votre participation à n'importe quel moment et après n'importe quel nombre de visites."
            ]
        },
        {
            "caption": "CONFIDENTIALITÉ",
            "words": [
                "Cette étude implique la collection et le stockage de données personnelles et identifiables, il existe donc un risque d'atteinte à la vie privée ou un bris de confidentialité.  Pour minimiser ces risques, votre adresse courriel sera sauvegardée séparément de vos réponses aux questionnaires et aux jeux, dans un fichier protégé par un mot de passe. Vos données de recherche seront identifiées par un code unique et seront sauvegardées de manière sécuritaire sur le serveur de l'Université McGill, protégées par les mesures de sécurité physique et numérique standards, et seront sauvegardées pendant 20 ans. Aucune information personnelle ou identifiable ne sera partagée en dehors de l'équipe du Dr. Sharp. À des fins de surveillance, de contrôle, de protection et de sécurité, votre dossier de recherche pourrait être consulté par des représentants de l'établissement ou du comité d'éthique de la recherche. Ces personnes et ces organismes adhèrent à une politique de confidentialité.<br><br>",
                "Votre adresse courriel sera conservée pendant toute la durée de l'étude afin que nous puissions vous contacter pour les visites de suivi, puis sera supprimée. Elle sera conservée séparément de toutes les autres informations recueillies auprès de vous. So vous choisissez d'accepter ci-dessous, nous utiliserons également votre adresse courriel pour fournir des mises à jour (pas plus de deux fois par an) et pour vous contacter au sujet d'opportunités de recherche similaires, auquel cas elle sera sauvegardée en toute sécurité pendant 10 ans. Votre courriel ne sera pas utilisé à d'autres fins, ni partagé avec quiconque."
            ]
        },
        {
            "caption": "AVANTAGES ASSOCIÉS AU PROJET DE RECHERCHE",
            "words": [
                "Vous ne retirerez pas de bénéfices de votre participation à ce projet de recherche. Nous espérons que les résultats obtenus contribueront à l'avancement des connaissances scientifiques dans ce domaine et au développement de meilleurs traitements pour les patients."
            ]
        },
        {
            "caption": "RISQUES ASSOCIÉS AU PROJET DE RECHERCHE ",
            "words": [
                "Malgré la suppression des informations d'identification et l'utilisation de mesures de sécurité standard pour collecter et sauvegarder les données, il peut être possible, dans certaines circonstances, de réidentifier les individus, mais nous pensons que ce risque est très faible. Nous n'anticipons aucun risque physique associé à votre participation. Vous pourriez trouver les tâches ennuyeuses ou fatigantes."
            ]
        },
        {
            "caption": "PARTICIPATION VOLONTAIRE ET DROIT DE RETRAIT",
            "words": [
                "Votre participation à ce projet est volontaire. Vous êtes donc libre de refuser d'y participer.  Vous pouvez également vous retirer de ce projet à n'importe quel moment, sans avoir à donner de raisons, mais vous pouvez également envoyer un courriel à sharplab.neuro@mcgill.ca pour en discuter avec nous. Votre décision n'entraînera aucune pénalité. <br><br>",
                "Si vous décidez de vous retirer de l'étude, l'information déjà recueillie dans le cadre de ce projet sera néanmoins conservée, analysée ou utilisée pour assurer l'intégrité du projet."
            ]
        },
        {
            "caption": "ALLEZ VOUS ÊTRE PAYÉ?",
            "words": [
                "En participant vous courrez la chance de gagner l'une des dix cartes-cadeaux électroniques Amazon de $100. "
            ]
        },
        {
            "caption": "IDENTIFICATION DES PERSONNES-RESSOURCES",
            "words": [
                "Si vous avez des questions ou éprouvez des problèmes en lien avec le projet de recherche, ou si vous souhaitez vous en retirer, vous pouvez communiquer avec le médecin responsable ou avec une personne de l'équipe de recherche au numéro suivant du lundi au vendredi de 9h00 à 17h00 : (514) 398-5174. Vous pouvez aussi rejoindre l'équipe de recherche en envoyant un courriel à sharplab.neuro@mcgill.ca.<br><br>",
                "Pour toute question concernant vos droits en tant que participant à ce projet de recherche ou si vous avez des plaintes ou des commentaires à formuler, vous pouvez communiquer avec:<br><br>",
                "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Le Commissaire local aux plaintes et à la qualité des services de l'Hôpital Neurologique de Montréal au numéro suivant : (514) 934-1934 ext. 22223."
            ]
        },
        {
            "caption": "SURVEILLANCE DES ASPECTS ETHIQUES DU PROJET DE RECHERCHE",
            "words": [
                "Le comité d'éthique de la recherche du Centre Universitaire de santé McGill a approuvé le projet et en assurera le suivi."
            ]
        }
    ],
    "endMessage": "En cochant la boîte “Participer” ci-dessous vous confirmez que vous avez pris connaissance de l'information dans le formulaire de consentement et que vous acceptez de participer aux conditions qui y sont énoncées. ",
    "buttons": {
        "reject": {
            "show": true,
            "text": "DÉCLINER"
        },
        "accept": {
            "show": true,
            "text": "ACCEPTER"
        }
    }
}
